/* Localize only the strings on the right - these are Tab labels. */

"disp" = "Monitor";
"geom" = "Geometria";
"colr" = "Colore";
"pref" = "Opzioni";
"arrn" = "Disposizione";
"info" = "Informazioni";

"NoArrangement1" = "Il pannello Disposizione delle preferenze Monitor è nascosto perché a questo computer è collegato un solo monitor.";
"NoArrangement2" = "Il pannello Disposizione delle preferenze Monitor è nascosto perché questo computer non supporta una scrivania estesa.";
"NoGeometry" = "Il pannello Geometria delle preferenze Monitor è nascosto perché questo monitor non dispone dei controlli di geometria.";
"NoBrightness" = "Il controllo della luminosità è nascosto perché questo monitor non supporta il software di controllo della luminosità.";
"NoContrast" = "Il controllo del contrasto è nascosto perché questo monitor non supporta il software di controllo del contrasto.";
"OK" = "OK";